{
  "content": [
    {
      "description": [
        {
          "type": "title",
          "properties": {
            "title": "РЕМОНТ ДВИГАТЕЛЕЙ"
          }
        },
        {
            "type": "image",
            "properties": {
                "src": "/assets/images/services/engine-repair.jpg",
                "alt": "man engine",
                "height": "350px"
            }
        },
        {
            "type": "paragraph",
            "properties": {
                "paragraph": "Двигатель – одна из важнейших частей автомобиля, на которую всегда обращают внимание в первую очередь. Выход мотора из строя – не всегда приговор: может быть произведен как капитальный, так и частичный ремонт двигателя Исузу (Isuzu), Хино (Hino), Митсубиши Фусо, Кантер (Mitsubishi Fuso, Canter), Ниссан Дизель, Кондор (Nissan Diesel, Condor) и другие. Без значимых проблем бывает достаточно сделать замену малосъемных колпачков, клапанов и прокладки ГБЦ. Гильзовка, шлифовка, расточка, снятие блока и прочие работы обычно относят к капитальному ремонту."
            }
        },
        {
            "type": "paragraph",
            "properties": {
                "paragraph": "Самостоятельно определять вид ремонта не стоит – в большинстве случаев это не только не исправляет, но и усугубляет проблему. Конечно, Вы можете распоряжаться своим автомобилем как угодно. К нам нередко обращаются люди, которые «прочитали в интернете» или «слышали от соседа» о том, что нужно заменить прокладку и все. И мы готовы выполнить ремонт по вашим требованиям, но никакого результата в таком случае гарантировать не будем. Если Вы хотите добиться эффективности и долговечности Вашего двигателя, стоит сразу обратиться к специалистам."
            }
        },
        {
            "type": "paragraph",
            "properties": {
                "paragraph": "В каком случае стоит обратиться в автосервис:"
            }
        },
        {
            "type": "list",
            "properties": {
                "elements": [
                    {
                        "type": "paragraph",
                        "properties": {
                            "paragraph": "Появляется дым из выхлопной трубы"
                        }
                    },
                    {
                        "type": "paragraph",
                        "properties": {
                            "paragraph": "Повышается расход масла в двигателе"
                        }
                    },
                    {
                        "type": "paragraph",
                        "properties": {
                            "paragraph": "Падает мощность двигателя"
                        }
                    },
                    {
                        "type": "paragraph",
                        "properties": {
                            "paragraph": "Возрастает расход топлива"
                        }
                    },
                    {
                        "type": "paragraph",
                        "properties": {
                            "paragraph": "Плавают обороты на холостом ходу"
                        }
                    },
                    {
                        "type": "paragraph",
                        "properties": {
                            "paragraph": "Появляется нагар"
                        }
                    },
                    {
                        "type": "paragraph",
                        "properties": {
                            "paragraph": "Двигатель перегревается"
                        }
                    },
                    {
                        "type": "paragraph",
                        "properties": {
                            "paragraph": "Появление посторонних звуков в работе двигателя"
                        }
                    },
                    {
                        "type": "paragraph",
                        "properties": {
                            "paragraph": "Снижается давление масла в двигателе"
                        }
                    }
                ]
            }
        },
        {
            "type": "paragraph",
            "properties": {
                "paragraph": "В нашем сервисе работают профессионалы с большим опытом ремонта двигателей. На свои работы мы даем гарантию! Пройти диагностику и консультацию в нашем сервисе можно совершенно бесплатно! Если Ваш автомобиль не может ехать самостоятельно, мы вышлем эвакуатор."
            }
        }
      ]
    }
  ]
}
